
           
                <h2 class="center-text">প্রণয়ী সম্পর্কে</h2>
                <div class="grid-col-row">
                    <div class="grid-col grid-col-6">
                        <h3>আমরা কেন অন্যদের তুলনায় ভাল</h3>
                        <p style="text-align: justify;">প্রণয়ী পাঠাগার একটি ভালোবাসা’র সম্পদ। প্রিয়তমাকে যেভাবে ভালোবাসা যায় তেমনি একজন বইপ্রেমী মানুষ বইকেও ভালোবাসেন। বইয়ের সাথে তার সখ্যতা গড়ে উঠলে ধীরে ধীরে সে সখ্যতা-প্রেম এক সময় পাঠাগার পর্যন্ত পৌছায়। পাঠাগারের মিলনমেলায় সকলের উপস্থিতিই সমান হয়ে যায়। সকলে জ্ঞান-সমুদ্রে অবগাহন করে পরমাত্মার শান্তি লাভ করে।</p>
                        <!-- accordions -->
                        <div class="accordions">
                            <!-- content-title -->
                            <div class="content-title active">লেখক বৃত্তান্ত</div>
                            <!--/content-title -->
                            <!-- accordions content -->
                            <div class="content">যাঁরা লেখেন তাঁরাই সাধারণত লেখক। লেখকবৃন্দের অনেক শ্রেণী বিন্যাস আছে। যেমন- কবি, ঔপন্যাসিক, সাহিত্যিক, প্রাবন্ধিক, নাট্যকার, গল্পকার, ছড়াকার, সাংবাদিক, গবেষক, অনুবাদক প্রভৃতি। প্রত্যেক লেখকই একাধিক প্রতিভার অধিকারী। ডাটাবেজের জটিলতা নিরসনে প্রত্যেককেই শুধুমাত্র লেখকের মধ্যে আবদ্ধ করেছি। অভিজাত পরিবারে দৃষ্টিকটু হতে পারে; সেজন্য আপনি লেখক, প্রণয়ীর লেখকবৃন্দের মধ্য থেকে আপনাকে দেখুন এবং আপনার মতামত/মন্তব্য দিন।</div>
                            <!--/accordions content -->
                            <!-- content-title -->
                            <div class="content-title">বই বৃত্তান্ত</div>
                            <!--/content-title -->
                            <!-- accordions content -->
                            <div class="content">বই সংগ্রহের জন্য সাধ্যমত চেষ্টা করে যাচ্ছি। নিজে ক্রয় করে, অন্যের কাছ থেকে ধার করে, কারো কারো কাছ থেকে সৌজন্যমূলক বা অনুদান স্বরুপ। তারপরও কিছু বই, লেখক অর্ন্তভূক্তি থেকে বাদ পড়েছে। যাঁরা লেখক তালিকায় নেই। ছবিসহ তাদের বিস্তারিত দিন এবং যে বইটির হার্ডকপি ও সফটকপি প্রণয়ী পাঠাগারে সংরক্ষণ করা নেই তারও একটি কপি পাঠাবেন। প্রণয়ী পাঠাগার তার অস্তিত্ব টিকে থাকা অব্দি সংরক্ষণ করে রাখবে; এ জন্য আপনাকে পে করতে হবে না।</div>
                            <!--/accordions content -->
                            <!-- content-title -->
                            <div class="content-title">পাঠক বৃত্তান্ত</div>
                            <!--/content-title -->
                            <!-- accordions content -->
                            <div class="content">পাঠাগার আছে কিন্তু পাঠক নেই; তাহলে চলবে না। পাঠকই পাঠাগারের প্রাণ। যেহেতু প্রণয়ী পাঠাগার আজ অনলাইনে বিশ্বব্যাপী ছড়িয়ে আছে সেহেুতু পাঠকের জন্য কিছু বলা প্রয়োজন। একজন সাধারণ ইউজার সাইটে এসে শুধু সাইটের কন্টেন্টটুকু পড়ে যেতে পারবেন। লেখক এবং বই সার্চ করে দেখতে পারবেন কিন্তু বই পড়ার সুযোগ থাকবে না। বই পড়তে চাইলে নিবন্ধন করে নিন। নিবন্ধিত পাঠক একদিকে বই পড়ার সুযোগ পাবেন অন্যদিকে নিজের ব্যক্তিগত তথ্য প্রিন্ট করতে পারবেন।</div>
                            <!--/accordions content -->
                            <!-- content-title -->
                            <div class="content-title">দাতা বৃত্তান্ত</div>
                            <!--/content-title -->
                            <!-- accordions content -->
                            <div class="content">প্রণয়ী পাঠাগার অলাভজনক, অরাজনৈতিক, বাঙালি সাহিত্যের একটি সংগ্রহশালা। এ সংগ্রশালায় সবার উপস্থিতিই সমান। কারো প্ররোচণায় প্রণয়ী পাঠাগারের প্রতিষ্ঠা হয়নি একান্ত মনের চাহিদা থেকেই এর জন্ম। সুদূর প্রসারিত চিন্তা-ভাবনা কতোদূর পৌছাবে আমাদের জানা নেই। সাধ্যমত পরিচালনার জন্য এগিয়ে যাবো। সেক্ষেত্রে আপনি দাতা হয়ে আসলে প্রণয়ী পাঠাগার থেকে আজীবন সদস্যপদ এবং উপদেষ্টা সম্মানে ভূষিত হবেন। বিস্তারিত জানার জন্য ক্লিক করুন।</div>
                            <!--/accordions content -->
                        </div>
                        <!--/accordions -->
                    </div>
                    <div class="grid-col grid-col-6">
                        <div class="owl-carousel full-width-slider"> 
                            <div class="gallery-item picture">
                                <img src="pHomeContent/pic/570x380-img-2.jpg" data-at2x="pHomeContent/pic/570x380-img-2@2x.jpg" alt>
                            </div>
                        </div>
                        <br>
                        <div class="center">
                            <a href="{{url('pichouse')}}" class="cws-button bt-color-3 border-radius alt icon-right">আরও দেখুন...<i class="fa fa-angle-right"></i></a>
                        </div>
                    </div>
                </div>